{"date_modified": "20160510", "front-matter": "**unfoldingWord | Hiyebita inno Bibia **\n\n**Ara hiyebita inno Bibia hunna inno lobe huwo eyumo inne leriamik huwo riŋa to hutuhien inno huwo bi daŋ ta fau.**\n\nhttp://openbiblestories.com\n\nHiyebita inno Bibia, v. 4\n\nEhuhumak Distant Shores Media (http://distantshores.org) ojo Ilulung no huwo ille lara lefahat da fau Door43 (http://door43.org).\n\n**Ruksa nohonyie:**\n\nOleu igem inna te Creative Commons Attribution-ShareAlike 4.0 International License (http://creativecommons.org/licenses/by-sa/4.0/).\n\nEwuon iyye ho wahan no harrumuni:\n\n   * **Tohorak** — iticelu eijo iyye ette aharak ta nabo ikoi\n   * **Obwanyu** — Iharrik, iloito, toduhok itiyenita iyya liwak iyye,kuyya hidofe te hitinyaŋa.\n\nToriŋai hirro hunna:\n\n   * **Baŋa etipal ** — hirro inne leruk iyohoi, hijo ebe iyohoi ewak hiloito igem nohoi: \"Original work available at http://unfoldingword.org\".\n   * **Aharak ** — iyya eigonyu iyye- leharrik iyye, eloit iyye, kuya eduk iyye hirro inno waraga inna, anyar eharak iyye iyya ero hide tamai.\n\n   * Iherit nohonyie, ara iherit nohonyie tere: unfoldingWord hotobianga owuon do hirro hunna. Hirro inno lobe eloito tere Distant Shores Media hotowuana ho iherit ne eremik iyye hesiarari te illak. Hati leloit iyye igierita to nabo hikoi, odumu iherit holobe iyye ehorak isieja ade.\n\nAttribution of artwork: All images used in these stories are © Sweet Publishing (www.sweetpublishing.com) and are made available under a Creative Commons Attribution-Share Alike License (http://creativecommons.org/licenses/by-sa/3.0).\n\nEttalau huwo rijorihien ara daŋ inno ……………………..esiarahini de ilasi he inasira to Kristo da fau daŋ ho do woyo ne heruhok. Emojo iyohoi hijo hegiamari Hollum rijorihien inne tere Hiram nohonyie hatajak, etigol ojo hidofe esiŋ itai.\n", "language": "lpx", "name": "Hiyebita inno Bibia ", "tagline": "Ara hiyebita inno Bibia hunna inno lobe huwo eyumo inne leriamik huwo riŋa to hutuhien inno huwo bi daŋ ta fau."}